[
  {
    "title": "Walking up stairs",
    "description": "Travel can be a real work out. We have some tips on how to burn those calories fast.",
    "readTime": 2,
    "imageUrl": "./images/1.jpg"
  },
  {
    "title": "Forms on Tablets a comprehensive guide",
    "description": "When is a Name not just a Name? When it's in need of validatation!'",
    "readTime": 8,
    "imageUrl": "./images/2.jpg"
  },
  {
    "title": "10 App colour pallettes that will get you out of bed in the morning",
    "description": "These hues have been curated by our experts to say 'Hey you! Wake up!'",
    "readTime": 5,
    "imageUrl": "./images/3.jpg"
  },
  {
    "title": "2H Media",
    "description": "H will indicate how hard the lead of a pencil is. To make this clear, look at the range mentioned above. Travelling upwards from H to 2H will mean a harder graphite core. As 2H will be harder than an H, a 6H is really, really hard but will produce lighter and thinner lines than the rest.",
    "readTime": 12,
    "imageUrl": "./images/4.jpg"
  },
  {
    "title": "The real cost of printing all your forms",
    "description": "What is the cost of paper? Or better said, what is the true cost of paper? It might be higher than you think. Read on to discover some of the hidden costs of paper and how you can eliminate them.",
    "readTime": 9,
    "imageUrl": "./images/5.jpg"
  },
  {
    "title": "In love with wheat",
    "description": "In 2020, world production of wheat was 761 million tonnes (1.7 trillion pounds), making it the second most-produced cereal after maize.",
    "readTime": 22,
    "imageUrl": "./images/6.jpg"
  },
  {
    "title": "WFH and you",
    "description": "You can claim a deduction for the additional running expenses you incur as a result of working from home.",
    "readTime": 5,
    "imageUrl": "./images/7.jpg"
  },
  {
    "title": "Oil it's everywhere'",
    "description": "The general definition of oil includes classes of chemical compounds that may be otherwise unrelated in structure, properties, and uses. ",
    "readTime": 2,
    "imageUrl": "./images/8.jpg"
  },
  {
    "title": "Relax! Ocean Waves Seaside Ambience",
    "description": "The sound of waves crashing is exactly what I need for stress relief. As the calming surf rolls up onto the sand, I can feel my mind beginning to relax. ",
    "readTime": 12,
    "imageUrl": "./images/9.jpg"
  },
  {
    "title": "Icons and the 16bit generation",
    "description": "The cross has been a religious icon since the second century and represents Christianity. A crucifix, which is a cross with Jesus on it, represents Catholicism.",
    "readTime": 21,
    "imageUrl": "./images/10.jpg"
  },
  {
    "title": "My smartwatch sends me messages about my health",
    "description": "Looking for a healthy living app? Check out over 300 apps rated. Search by category, device, age group and pricing to find the app that suits you.",
    "readTime": 7,
    "imageUrl": "./images/11.jpg"
  },
  {
    "title": "Aliens?",
    "description": "The book suggests that ancient religions and technologies were given to ancient civilisations by ancient alien astronauts",
    "readTime": 5,
    "imageUrl": "./images/12.jpg"
  },
  {
    "title": "Data Science",
    "description": "Data science is the domain of study that deals with vast volumes of data using modern tools and techniques to find unseen patterns.",
    "readTime": 8,
    "imageUrl": "./images/13.jpg"
  },
  {
    "title": "VR NFTs and you",
    "description": "As more and more people get into cryptocurrency and NFT investment, the crypto scams keep on coming.",
    "readTime": 2,
    "imageUrl": "./images/14.jpg"
  },
  {
    "title": "Soccer",
    "description": "Linguistically creative students at the University of Oxford in the 1880s distinguished between the sports of “rugger” (rugby football) and “assoccer” (association football).",
    "readTime": 90,
    "imageUrl": "./images/15.jpg"
  },
  {
    "title": "Protests",
    "description": "Thousands descend on Australian cities in protest of US ruling. Tens of thousands of people have descended on Sydney, Melbourne and other major cities.",
    "readTime": 2,
    "imageUrl": "./images/16.jpg"
  },
  {
    "title": "Tablets and stylus'",
    "description": "Use a pen display or pen computer to craft amazing 3D models, grab a digital pen and hand write notes on your laptop or Android device, or learn the finer points of photo editing with a pen tablet.",
    "readTime": 11,
    "imageUrl": "./images/17.jpg"
  },
  {
    "title": "Street art and your daily walk",
    "description": "Street art is related to graffiti art in that it is created in public locations and is usually unsanctioned, but it covers a wider range of media and is more connected with graphic design.",
    "readTime": 22,
    "imageUrl": "./images/18.jpg"
  },
  {
    "title": "Businesses suffering as workers abandon Melbourne offices",
    "description": "Some of the worst days in July saw just 19 per cent of offices being used.",
    "readTime": 5,
    "imageUrl": "./images/19.jpg"
  },
  {
    "title": "Table Tenis Championship exposed",
    "description": "Police initially alleged that an overseas criminal syndicate had placed over $2 million in bets on fixed matches. ",
    "readTime": 16,
    "imageUrl": "./images/20.jpg"
  },
  {
    "title": "Is that you Mark?",
    "description": "Countless memes have surfaced, is this one?",
    "readTime": 7,
    "imageUrl": "./images/21.jpg"
  },
  {
    "title": "Ballet and surrealism",
    "description": "Ballet might not be viewed as a traditional sport, but it should not be underestimated. ",
    "readTime": 16,
    "imageUrl": "./images/22.jpg"
  },
  {
    "title": "Pies",
    "description": "If you want to experiment with different types of pie flavors and fillings, it's important to be familiar with the different types.",
    "readTime": 3,
    "imageUrl": "./images/23.jpg"
  },
  {
    "title": "Relaxing is important",
    "description": "When we relax, the flow of blood increases around our body giving us more energy",
    "readTime": 8,
    "imageUrl": "./images/24.jpg"
  }
]